Repository: konradwojda/learning-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl_pl

source: You cannot add you own set to resources.
pl_pl: Nie możesz dodać swojego zestawu do zasobów.

source: This question set is private.
pl_pl: Ten zestaw pytań jest prywatny.

source: Text answer
pl_pl: Odpowiedź tekstowa

source: Multiple choice
pl_pl: Wielokrotny wybór

source: Single choice
pl_pl: Pojedyńczy wybór

source: True or false
pl_pl: Prawda czy fałsz

source: User with this username does not exist.
pl_pl: Użytkownik z taką nazwą nie istnieje

source: This question has to have at least one correct answer
pl_pl: Pytanie musi mieć co najmniej jedną poprawną odpowiedź

source: This question has to have only one correct answer.
pl_pl: Pytanie musi mieć co najwyżej jedną poprawną odpowiedź

source: Question
pl_pl: Pytanie

source: Only one answer is correct
pl_pl: Tylko jedna odpowiedź jest poprawna

source: Multiple answers can be correct
pl_pl: Wiele odpowiedzi może być poprawnych

source: True | False
pl_pl: Prawa | Fałsz
